import IMG_1 from "../Assets/ITEM_1.jpg";
import IMG_2 from "../Assets/ITEM_2.jpg";
import IMG_3 from "../Assets/ITEM_3.jpg";
import IMG_4 from "../Assets/catalog/austria/before_the_hunt.jpg";
import IMG_5 from "../Assets/catalog/england/princess_diana.png";
import IMG_6 from "../Assets/catalog/denmark/alone_on_the_farm.png";
import IMG_7 from "../Assets/catalog/spain/pieta.jpg";
import IMG_8 from "../Assets/catalog/china/the_vase.png";
import IMG_9 from "../Assets/catalog/netherlands/portrait_of_hieronymus_holtschuer_by_albrecht_dürer.jpg";
import IMG_10 from "../Assets/catalog/germany/carriage.jpg";

const DataSheet = [
  {
    url_title: "article_lamassu",
    title_ua: "Ламассу",
    manufacture: "Lladró",
    country: "Spain",
    country_ua: "Іспанія",
    src: IMG_1,
    about: `  Країна: Іспанія Мануфактура: Lladro Дата створення: 2009 Скульптор: Marco Antonio Nogueron Розмір (см): 51x53 Лімітована серія`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_1,
          alt: "Порцеляна",
          caption: "Ламассу",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Іспанія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Lladró",
            },
            {
              boldText: "Дата створення",
              regularText: "2009",
            },
            {
              boldText: "Скульптор",
              regularText: "Marco Antonio Nogueron",
            },
            {
              boldText: "Розмір (см)",
              regularText: "51x53",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `Пергамський музей (чи, як його ще називають, Пергамон) у Берліні щороку відвідує щонайменше мільйон (!) туристів. Він вражає не лише своїми масштабами, а й унікальною колекцією експонатів, більшість із яких відноситься до дохристиянської доби. Так ось серед цих експонатів мою увагу привернули величезні статуї месопотамських демонів, духів-охоронців людини та її оселі, найчастіше зображуваних у вигляді постаті бика з чоловічим обличчям та крилами. Справа в тому, що таке ж порцелянове диво представлене і в експозиції нашого музею у Києві.`,
      },

      {
        type: "regularText",
        content: `До речі, своєю появою на світ Пергамський музей завдячує німецькому інженеру Карлу Хуману, який керував прокладанням нової дороги в одній із провінцій Малої Азії. У 1878 році під час будівельних робіт йому пощастило наткнутися на руїни античного фризу, прикрашеного барельєфними скульптурами античних героїв та олімпійських богів. Це був легендарний Пергамський вівтар Зевса, який сьогодні вважається головним надбанням музейної колекції Пергамона. Однак коли дивовижну знахідку переправили до Берліна, з'ясувалося, що виставляти її практично нема де. Тоді й було прийнято рішення про будівництво окремої споруди, здатної вмістити в себе не лише цей артефакт, а й численні експонати давньоазіатської та античної скульптури. Так з'явився перший Пергамський музей, який проіснував трохи більше 5 років і був знесений після появи величезних тріщин у фундаменті.`,
      },

      {
        type: "regularText",
        content: `Будівництво другої будівлі почалося майже одразу, проте роботи над ним раз у раз відкладалися. Спочатку їм завадила смерть головного архітектора, якому довго шукали заміну, а потім - Перша світова війна і фінансова криза, яка послідувала за нею, помітно підкосила економічну ситуацію в країні. У результаті новий музейний комплекс було відкрито лише в 1930 році – через 23 роки після закладання першого каменю.`,
      },

      {
        type: "regularText",
        content: `Однак на цьому негаразди в долі Пергамона не скінчилися. Під час Другої світової війни він сильно постраждав від повітряного обстрілу, а потім втратив і основну частину своїх експонатів – їх вивезли на територію тодішнього СРСР. Через кілька десятиліть частина колекції повернулася до Берліна, але деякі рідкісні експонати досі перебувають у музеях Петербурга та Москви.`,
      },

      {
        type: "regularText",
        content: `Першим, що бачить відвідувач Пергамського музею, є велична брама богині Іштар, датована 6 століттям до нашої ери. Вони були знайдені під час розкопок Стародавнього Вавилону. Історики стверджують, що вони входили до складу Дороги процесій, яка використовується під час святкування головного свята країни – Нового року. На синій мозаїці, яка прикрашає ці ворота, можна розглянути барельєфи різних тварин, зображення міфологічних істот, які нагадують доісторичних ящерів, та клинописний напис, нанесений самим Навуходоносором.`,
      },

      {
        type: "regularText",
        content: `Навіть за дуже значних розмірів ця конструкція не є найбільшим експонатом музею. У будівлі Пергамона вдалося розмістити тільки зовнішню частину Іштар - внутрішні ж ворота, які є ще вищими, до нього просто не ввійшли. Є тут і сама Дорога процесій, що веде від Іштар до святилища Есагіла. Залишки керамічного панно, яке розташовувалося на стінах по обидва боки священної дороги, дозволили з абсолютною точністю відновити одне з головних чудес Стародавнього Вавилону.`,
      },

      {
        type: "regularText",
        content: `Архітектура та мистецтво ассирійської цивілізації вражали своїм розмахом. Археологи знайшли вхід до палацу Ашшурнасірапала II (883-859 р. до н. е.), який розташовувався в місті Німруд. Його прикрашали шестиметрові крилаті бики з людськими головами, вирізані з коричневого алебастру. Саме ці бики, які знаходяться зараз в одному із залів Пергамського музею, і надихнули сучасних іспанських майстрів на створення унікальної порцелянової роботи, представленої вашій увазі.`,
      },

      {
        type: "regularText",
        content: `До речі, слідуючи жорстокій політиці рабовласницької імперії, з другої половини VIII століття до н. е. Ассирія зуміла захопити Месопотамію, Палестину, Кіпр, сучасні території Туреччини, Сирії, а також Єгипет. Коли в захоплених містах починалося повстання, ассірійці безжально карали бунтівників. Так сталося і з Вавилоном в 689 року до н. е., коли після повстання правитель Синнехеріб зрівняв місто із землею…`,
      },
    ],
  },
  {
    url_title: "article_three_sisters",
    title_ua: "Три сестри",
    manufacture: "Lladró",
    country: "Spain",
    country_ua: "Іспанія",
    src: IMG_2,
    about: ` Країна: Іспанія Мануфактура: Lladro Дата створення: 1986 Скульптор: Jose Puche Розмір (см): 35x34 Лімітована серія`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_2,
          alt: "Порцеляна",
          caption: "Три сестри",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Іспанія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Lladró",
            },
            {
              boldText: "Дата створення",
              regularText: "1986",
            },
            {
              boldText: "Скульптор",
              regularText: "José Puche",
            },
            {
              boldText: "Розмір (см)",
              regularText: "35x34",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `У Китаї я був двічі. І обидва рази вже досить давно. Причому так давно, що особливого інтересу до порцеляни тоді ще не виявляв практично зовсім. І тому тягнув додому з тих поїздок різноманітну екзотичну всячину, яка хоч чимось через довгі роки могла б нагадувати мені про ці поїздки. Серед цієї всячини були і дерев'яні дощечки з інкрустацією з річкового перламутру, і малесенькі пляшечки для парфумів, майстерно розписані зсередини (!) картинками китайського життя, і двосторонні пейзажі, вишиті на шовку вручну без жодного вузлика! Уявляєте такі чудеса народної творчості?!`,
      },

      {
        type: "regularText",
        content: `Але абсолютним верхом усієї цієї неймовірної "заморської" екзотики були 12 найтоншої ручної роботи жіночих фігурок, вирізаних із кістки буйвола. Мені (здається, це було в Шанхаї) пояснили, що зроблено цю серію було за мотивами класичного китайського роману, присвяченого 12 сестрам. Фігурки, не схожі одна на одну, багато років займали помітне місце в мене вдома і на роботі, поки згодом їх не витіснили звідти вироби з порцеляни, колекціонуванням якої ми всерйоз захопилися. І однією з робіт, що витіснили чудових китайських сестер, була сьогоднішня композиція, присвячена трьом іспанським сестрам.`,
      },

      {
        type: "regularText",
        content: `Між ними не було, мабуть, жодного зв'язку. Ну, хіба що крім того, що напівпрозорі парасольки в руках іспанських сестер були створені з використанням китайського шовку, який закладається фарфористами у виріб, а під час випалу в печі (при температурі в 1200-1300 градусів), згоряючи, утворює безліч тонких дірочок, які роблять фрагмент порцелянового виробу (чи оборок жіночої сукні, чи парасольки) повітряно-напівпрозорим. А якщо вам ще вдасться розглянути найдрібніші квіти, якими прикрашені парасольки на цій композиції, а також фактуру тканини, яка передає красу суконь сестер, а також вирази героїнь і тоненькі пальчики, -- тоді ви напевне зможете зрозуміти, чому з тисяч інших робіт цей виріб мені в нашій колекції здається одним із найбільш незабутніх.`,
      },

      {
        type: "regularText",
        content: `А ще він мені дуже нагадує трьох прекрасних дам, з якими ми дружимо багато років і які мають безпосереднє відношення до нашого захоплення порцеляною. Три покоління Єгорових – Світлана, Дар'я та Поліна – відіграли особливу роль у тому, що всім своїм захопленням ми з часом віддали перевагу саме фарфору. І великою мірою саме іспанському. Світлана Василівна та Даша багато років представляють в Україні нашу улюблену валенсійську мануфактуру Lladro. І розумінню нами фарфорової краси багато в чому сприяли їхні розповіді про фарфор і наші спільні поїздки місцями його «природного існування» у Валенсії.`,
      },
    ],
  },
  {
    url_title: "article_eastern_moon",
    title_ua: "Східний місяць",
    manufacture: "Lladró",
    country: "Spain",
    country_ua: "Іспанія",
    src: IMG_3,
    about: `Країна: Іспанія Мануфактура: Lladro Дата створення: 2008 Скульптор: Joan Coderch Розмір (см): 34x32`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_3,
          alt: "Порцеляна",
          caption: "Східний місяць",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Іспанія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Lladró",
            },
            {
              boldText: "Дата створення",
              regularText: "2008",
            },
            {
              boldText: "Скульптор",
              regularText: "Joan Coderch",
            },
            {
              boldText: "Розмір (см)",
              regularText: "34x32",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `Мені дуже подобається ця порцелянова композиція. У ній так багато всього раніше побаченого, яке надовго запам'яталося в поїздках до Китаю і Японії. І чітко окреслені елементи жіночого оздоблення на головній героїні роботи, і використання різних технік у створенні ефекту об'ємності простору, і найтонші пелюстки квітів, які прикрашають дерево.`,
      },

      {
        type: "regularText",
        content: `Все це не може не приковувати увагу глядача, викликаючи інтерес до найдрібніших деталей твору. Але найцікавіше навіть не в цьому. А в... самому місяці! На жаль, мені не вдасться показати вам цей неймовірний ефект, але описати його спробую.
  
  `,
      },

      {
        type: "regularText",
        content: `Так ось. Якщо на задній план цієї роботи поставити невеликий світильник і включити його, то стане помітним жовте свічення місячного диска, який ніби завис у 3D-просторі цієї незвичайної композиції. Досягається такий ефект додаванням до фарфорової маси перед випалом компонентів, які викликають дивовижне внутрішнє світіння місячного диска при просвічуванні його джерелом світла.`,
      },

      {
        type: "regularText",
        content: `Цей ефект був винайдений кілька століть тому японськими та корейськими майстрами порцеляни.`,
      },
      {
        type: "regularText",
        content: `І я одного разу вже розповідав про те, як до цієї хитрості вдавалися майстри японської мануфактури Сацума. Вони примудрялися в тонке дно чайних чашок, виготовлених із кістяної порцеляни, запікати портрети гейш. При природному висвітленні ці портрети не видно. Але як тільки ви чимось підсвітите денце чашки, на ньому чітко проступають найтонші деталі портрета красивої японської жінки.`,
      },
      {
        type: "regularText",
        content: `У роботі, представленій до вашої уваги, іспанським майстрам по-своєму вдалося використати ефект своїх японських колег. Причому, це було зроблено у виробі, створеному за східними мотивами. Ну, і крім того, останнім часом стільки всього було розказано і показано по телебаченню про досить рідкісний збіг в один день місячних подій - і супермісяць, і «кривавий місяць», і «блакитний місяць» - що мені якось захотілося завершити короткою порцеляновою історією всю цю «місячну» епопею. Тим більше, що за прогнозами астрологів наступне таке явище слід чекати не раніше 2034-го року.`,
      },
    ],
  },
  {
    url_title: "before_the_hunt",
    title_ua: "Перед полюванням",
    manufacture: "Augarten",
    country: "Austria",
    country_ua: "Австрія",
    src: IMG_4,
    about: `Країна: Австрія Мануфактура: Augarten Дата створення: 1930-ті роки Розмір (см): 18x19`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_4,
          alt: "Порцеляна",
          caption: "Східний місяць",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Австрія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Augarten",
            },
            {
              boldText: "Дата створення",
              regularText: "1930-ті роки",
            },
            {
              boldText: "Розмір (см)",
              regularText: "18x19",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `У своїх «порцелянових хроніках» я вже кілька разів розповідав про наші відвідини прекрасних віденських музеїв. Звичайно, колишній імператорський палац Аугартен (з його досить скромних розмірів музеєм порцеляни) не можна порівнювати з палацовим комплексом Бельведер з величезними і, здавалося б, нескінченними музеями. Зате як приємно усвідомлювати, що у стінах віденського порцелянового музею майже три сторіччя тому зароджувалася одна з перших у Європі мануфактур з випуску порцелянових виробів, які не сліпо копіювали привезені купцями з далекого Китаю роботи, а тепер уже свого, європейського, фарфору. Як приємно, зайшовши прямо всередину печі, в якій колись обпалювалися порцелянові вироби, немов відчути жар вогню, який не руйнує, а творить. Творить красу, якій призначено жити сотні років...`,
      },

      {
        type: "regularText",
        content: `Вкотре в черговому музеї помітив певну байдужість відвідувачів до порцелянового посуду. Дивно, навіть майстерно розписані тарілки та вази не викликають у людей великого інтересу. У той час, як сюжетні сценки порцелянових фігурок змушують подовгу розглядати героїв композиції, яка, за задумом автора, навіть через століття передає енергетику створеної вручну роботи.`,
      },

      {
        type: "regularText",
        content: `Не можу сказати, що мені самому не подобається старовинний посуд з унікальними картинами із життя прусських чи саксонських королів, з дивовижними краєвидами та рідкісної краси портретами. У всякому разі, такі твори викликають у мене значно більше інтересу, ніж нещодавно продана за 38 мільйонів доларів (!) на аукціоні в Гонгонгу старовинна простенька китайська тарілочка, рівно вкрита зеленою глазур'ю. Але для себе все-таки ще раз наголосив, що обраний нами напрямок майбутньої київської експозиції – музей порцелянових фігур – саме те, що може викликати найбільший інтерес у людей, не дуже досвідчених у цьому мистецтві, тих, хто сподівається отримати зрозуміле та доступне задоволення від відвідування такого музею …`,
      },

      {
        type: "regularText",
        content: `Коли ми вже надвечір покидали Аугартен, у прохолодному осінньому повітрі звідкись з-за високих стін палацу долинав хрип коней і верескливий гавкіт мисливських собак. Дивлюся зараз на цю порцелянову композицію - і ніби знову все це чую…`,
      },
    ],
  },
  {
    url_title: "diana_princess_of_wales",
    title_ua: "Діана, принцеса Уельська",
    manufacture: "Augarten",
    country: "England",
    country_ua: "Англія",
    src: IMG_5,
    about: `Країна: Англія Мануфактура: Royal Doulton Дата створення: 2007 Скульптор: T. Potts Висота (см): 20`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_5,
          alt: "Порцеляна",
          caption: "Діана, принцеса Уельська",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Англія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Royal Doulton",
            },
            {
              boldText: "Дата створення",
              regularText: "2007",
            },
            {
              boldText: "Скульптор",
              regularText: "T. Potts",
            },
            {
              boldText: "Розмір (см)",
              regularText: "22x20",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `Принцеса Діана загинула в автокатастрофі 31 серпня 1997 року. Буквально весь світ поринув у жалобу, оплакуючи улюбленицю мільйонів людей у ??різних країнах. Елтон Джон, блискучий британський композитор та виконавець, страждав разом з усіма. Страждав нестерпно. Так вийшло, що за кілька тижнів до цієї трагедії пішов із життя його близький друг, знаменитий дизайнер Джанні Версаче. Смерть принцеси Діани, з якою Елтона пов'язувала давня дружба, занурила його в глибоку депресію. Настільки глибоку, що він навіть вирішив не брати участі у похороні Діани.`,
      },

      {
        type: "regularText",
        content: `День похорону наближався, а близькі друзі навіть боялися запитати Елтона, чи не передумав він. Вони ще не знали про те, що Елтон Джон зателефонував своєму колишньому співавтору Берні Топіну з проханням переписати вірші пісні Candle in the Wind, написаної на смерть американської актриси Мерилін Монро, яка вперше прозвучала 1973 року. Топін відгукнувся на прохання негайно. І на церемонії похорону принцеси Діани, яка проходила у Вестмінстерському абатстві в центрі Лондона 6 вересня 1997 року, Елтон Джон з'явився у супроводі Джорджа Мартіна, який став продюсером нової версії пісні. Тепер вона була присвячена Діані. І лише Діані.`,
      },

      {
        type: "regularText",
        content: `Якщо ви знайдете кілька хвилин і подивитесь виконання цієї композиції Елтоном Джоном на церемонії прощання з принцесою, ви, напевно, відчуєте, наскільки важливою для нього стала ця поява на публіці. За трансляцією похорону у прямому ефірі спостерігали 2,5 мільярда людей на всіх континентах. Ця трансляція стала однією з наймасовіших в історії телебачення. І весь світ, усі ці 2,5 мільярди людей, із захопленням слухали пісню Елтона Джона, присвячену принцесі Діані.`,
      },

      {
        type: "regularText",
        content: `Candle in the Wind став сінглом, який найшвидше розкуповувався в історії Сполученого Королівства. У перший же день було продано 658 тисяч копій, а за перший тиждень -- понад півтора мільйона. Мелодія тривалий час займала перший рядок у хіт-парадах європейських країн та Америки. У Сполучених Штатах випущений там 22 вересня 1997 сінгл, відразу ж посівши перше місце в Billboard Hot 100, протримався на вершині хіт-парадів цілих 14 тижнів. А за перші 7 днів у Штатах було продано 3,5 мільйона копій.`,
      },
      {
        type: "regularText",
        content: `«Я ніколи до кінця не міг зрозуміти, – напише потім Елтон Джон, – як хтось захоче послухати цю пісню. За яких обставин я зміг би колись зіграти її? Я ніколи більше її не виконав». І це було справжньою правдою. Він виконав цю пісню лише один раз. Але цього виявилося достатнім для того, щоб уже 21 жовтня 1997 композиція була визнана однією з найпопулярніших в історії музики. З 33 мільйонами проданих копій вона увійшла до Книги рекордів Гіннесса. «Я насправді не впевнений, що Діана хотіла б цього, і я не хотів, щоб все це тривало», -- сказав Елтон Джон. Але зупинити поширення мелодії планетою вже не міг ніхто. У тому числі її автор.`,
      },
      {
        type: "regularText",
        content: `«Прощавай, Англійська Троянда.`,
      },
      {
        type: "regularText",
        content: `Колись ти зійдеш у наших серцях...`,
      },
      {
        type: "regularText",
        content: `Життя минуло,`,
      },
      {
        type: "regularText",
        content: `Як свічка на вітрі…»`,
      },
    ],
  },
  {
    url_title: "alone_on_the_farm",
    title_ua: "Одна на господарстві",
    manufacture: "Royal Copenhagen",
    country: "Denmark",
    country_ua: "Данія",
    src: IMG_6,
    about: `Країна: Данія Мануфактура: Royal Copenhagen Дата створення: 1950-ті роки Розмір (см): 22х12 Лімітована серія`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_6,
          alt: "Порцеляна",
          caption: "Одна на господарстві",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Данія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Royal Copenhagen",
            },
            {
              boldText: "Дата створення",
              regularText: "1950-ті роки",
            },
            {
              boldText: "Розмір (см)",
              regularText: "22х12",
            },
          ],
        },
      },
      {
        type: "boldText",
        content: "Порцелянова історія",
      },

      {
        type: "regularText",
        content: `Якось ми з дружиною і дітьми вирішили провести відпустку у невеликому затишному готелі на морському узбережжі в Туреччині. Місце відрізнялося тим, що готель був ніби затиснутий двома високими горами і вузький кам'янистий пляж, на який я щоранку виходив плавати у відкритому морі ще до сходу сонця, здавався частиною тихої бухти.`,
      },

      {
        type: "regularText",
        content: `Так рано там нікого не було. Тільки я та літній прибиральник, який акуратно розставляв білі пластикові лежаки ближче до води.`,
      },

      {
        type: "regularText",
        content: `І ще там були кози. З першими променями сонця вони спускалися з гір по крутих скелях так швидко і спритно, що навіть важко було зрозуміти, як їм це вдається робити, адже під ногами вони мали лише вузькі (і слизькі!) смужки гірських порід. Здавалося, будь-який рух може призвести до падіння. Але цього не траплялося жодного разу. І щоранку я, затамувавши подих, спостерігав за цим їх небезпечним «скелелазінням», яке викликало з боку одночасно і страх, і захоплення.`,
      },

      {
        type: "regularText",
        content: `Прибиральник пляжу, з яким я якось поділився своїми спостереженнями, лише усміхнувся у відповідь. А потім розповів мені історію, яку він почув у дитинстві від свого батька. Вони тоді жили в невеликому поселенні в такій же гірській ущелині. І для того, щоб потрапити в сусіднє містечко, в якому його батько працював годинникарем, тому доводилося щоранку вирушати в довгу дорогу такими ж крутими і вузькими гірськими стежками -- без поручнів або будь-якої іншої страховки.`,
      },
      {
        type: "regularText",
        content: `-- Дивитись без жаху на те, як батько йде на роботу вздовж глибокої ущелини було неможливо, - згадував прибиральник. -- Так само, як бачити його повернення додому -- з сумками, повними продуктів для нашої великої родини. Якось я запитав у батька, як йому вдається подолати страх. І він відповів мені: «Знаєш, синку, життя змушує не звертати на це уваги. Якщо перед тобою стоїть мета нагодувати свою родину і якщо іншої можливості, крім наданої долею, у тебе немає, будеш (з вдячністю і за це) йти до своєї мети, щоразу думаючи не про страх, а лише про те, як виконати свій обов'язок перед тими, заради кого ти живеш...»`,
      },
    ],
  },
  {
    url_title: "pieta",
    title_ua: " П'єта",
    manufacture: "Capodimonte",
    country: "Italy",
    country_ua: "Італія",
    src: IMG_7,
    about: `Країна: Данія Мануфактура: Royal Copenhagen Дата створення: 1950-ті роки Розмір (см): 22х12 Лімітована серія`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_7,
          alt: "Порцеляна",
          caption: "П'єта",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Італія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Capodimonte",
            },
            {
              boldText: "Дата створення",
              regularText: "1992",
            },
            {
              boldText: "Розмір (см)",
              regularText: "34x40 ",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },
      {
        type: "boldText",
        content: "Порцелянова історія",
      },

      {
        type: "regularText",
        content: `Із зображенням унікальної у світовій історії скульптурної композиції «П'єта» (з італійської - співчуття, скорбота, оплакування) роботи великого флорентійця Мікеланджело Буонарроті, напевно, знайомі всі. А багатьом, очевидно, пощастило і побачити цю роботу, встановлену праворуч від входу до римського собору св. Петра, на власні очі. За твердженням фахівців, досконалішого зображення цієї сцени у скульптурі світове мистецтво не знає.`,
      },

      {
        type: "regularText",
        content: `І це тим більше неймовірно, бо виконана робота була нікому невідомим на той час 24-річним скульптором, за якого поручився його покровитель і відомий римський банкір Якопо Галлі, який уклав парі, що ця робота стане найкращим скульптурним твором з мармуру в усьому Римі. Парі він виграв. Це сталося 1499-го року.`,
      },

      {
        type: "regularText",
        content: `Виконано роботу було на замовлення кардинала, який був французьким послом при найсвятішому папському престолі, як надгробна плита для його майбутнього поховання. Однак, коли всі побачили закінчену скульптуру з цілісного величезного шматка каррарського мармуру (який Мікеланджело відбирав особисто, вирушивши з робітниками до кар'єру), загальному захопленню не було меж. І невдовзі було вирішено, що твір має зайняти гідне місце у головному соборі Ватикану.`,
      },

      {
        type: "regularText",
        content: `Мені багато разів доводилося бувати у цьому соборі. І на запрошення Папи Римського Іоана Павла II, і на екскурсіях, і в свій час навіть проживаючи з дітьми у старовинному ватиканському готелі поряд із собором. І щоразу, зупиняючись перед цим дивовижним мармуровим твором, у якому постаті Ісуса і Богородиці виконані в натуральну величину, передаючи приголомшливий трагізм біблійної сцени, дивувався майстерності геніального творця. Кожна деталь його роботи настільки досконала, наскільки може бути взагалі досконале що-небудь створене людськими руками.`,
      },
      {
        type: "regularText",
        content: `1972-го року скульптуру було пошкоджено австралійським геологом угорського походження, який уявив себе новоявленим месією.`,
      },
      {
        type: "regularText",
        content: `Після реставрації ця робота (до речі, єдиний твір, на якому Мікеланджело поставив авторський підпис) захищена куленепробивним склом.`,
      },
      {
        type: "regularText",
        content: `Представлена ??до вашої уваги порцелянова композиція була придбана мною у знаменитому ватиканському бутіку, який знаходиться всього за сто метрів від входу в собор св. Петра. Майстрам відомої італійської мануфактури вдалося, на мою думку, відтворити картину заключної роботи великого скульптора над твором, який увіковічнив його безсмертне ім'я. Порцелянова композиція заслуговує на тривалий і уважний розгляд безлічі деталей, які наче передають напругу цього творчого процесу. Повірте, очей відірвати неможливо.`,
      },
    ],
  },
  {
    url_title: "the_vase",
    title_ua: "Ваза",
    manufacture: "без бренду",
    country: "China",
    country_ua: "Китай",
    src: IMG_8,
    about: `Країна: Китай Дата створення: 1950-ті роки Висота (см): 58`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_8,
          alt: "Порцеляна",
          caption: "Ваза",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Китай",
            },
            {
              boldText: "Дата створення",
              regularText: "1950-ті роки",
            },
            {
              boldText: "Розмір (см)",
              regularText: "58 ",
            },
          ],
        },
      },
      {
        type: "boldText",
        content: "Порцелянова історія",
      },

      {
        type: "regularText",
        content: `Із зображенням унікальної у світовій історії скульптурної композиції «П'єта» (з італійської - співчуття, скорбота, оплакування) роботи великого флорентійця Мікеланджело Буонарроті, напевно, знайомі всі. А багатьом, очевидно, пощастило і побачити цю роботу, встановлену праворуч від входу до римського собору св. Петра, на власні очі. За твердженням фахівців, досконалішого зображення цієї сцени у скульптурі світове мистецтво не знає.`,
      },

      {
        type: "regularText",
        content: `І це тим більше неймовірно, бо виконана робота була нікому невідомим на той час 24-річним скульптором, за якого поручився його покровитель і відомий римський банкір Якопо Галлі, який уклав парі, що ця робота стане найкращим скульптурним твором з мармуру в усьому Римі. Парі він виграв. Це сталося 1499-го року.`,
      },

      {
        type: "regularText",
        content: `Виконано роботу було на замовлення кардинала, який був французьким послом при найсвятішому папському престолі, як надгробна плита для його майбутнього поховання. Однак, коли всі побачили закінчену скульптуру з цілісного величезного шматка каррарського мармуру (який Мікеланджело відбирав особисто, вирушивши з робітниками до кар'єру), загальному захопленню не було меж. І невдовзі було вирішено, що твір має зайняти гідне місце у головному соборі Ватикану.`,
      },

      {
        type: "regularText",
        content: `Мені багато разів доводилося бувати у цьому соборі. І на запрошення Папи Римського Іоана Павла II, і на екскурсіях, і в свій час навіть проживаючи з дітьми у старовинному ватиканському готелі поряд із собором. І щоразу, зупиняючись перед цим дивовижним мармуровим твором, у якому постаті Ісуса і Богородиці виконані в натуральну величину, передаючи приголомшливий трагізм біблійної сцени, дивувався майстерності геніального творця. Кожна деталь його роботи настільки досконала, наскільки може бути взагалі досконале що-небудь створене людськими руками.`,
      },
      {
        type: "regularText",
        content: `1972-го року скульптуру було пошкоджено австралійським геологом угорського походження, який уявив себе новоявленим месією.`,
      },
      {
        type: "regularText",
        content: `Після реставрації ця робота (до речі, єдиний твір, на якому Мікеланджело поставив авторський підпис) захищена куленепробивним склом.`,
      },
      {
        type: "regularText",
        content: `Представлена ??до вашої уваги порцелянова композиція була придбана мною у знаменитому ватиканському бутіку, який знаходиться всього за сто метрів від входу в собор св. Петра. Майстрам відомої італійської мануфактури вдалося, на мою думку, відтворити картину заключної роботи великого скульптора над твором, який увіковічнив його безсмертне ім'я. Порцелянова композиція заслуговує на тривалий і уважний розгляд безлічі деталей, які наче передають напругу цього творчого процесу. Повірте, очей відірвати неможливо.`,
      },
    ],
  },
  {
    url_title: "portrait_of_hieronymus_holtschuer_by_albrecht_durer",
    title_ua: "Портрет Ієроніма Хольтшуера пензля Альбрехта Дюрера",
    manufacture: "Delfts",
    country: "Netherlands",
    country_ua: "Нідерланди",
    src: IMG_9,
    about: `Країна: Нідерланди Мануфактура: Delfts Дата створення: перша половина ХХ століття Діаметр (см): 55`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_9,
          alt: "Порцеляна",
          caption: "Портрет Ієроніма Хольтшуера пензля Альбрехта Дюрера",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Нідерланди",
            },
            {
              boldText: "Мануфактура",
              regularText: "Delfts",
            },
            {
              boldText: "Дата створення",
              regularText: "перша половина ХХ століття",
            },
            {
              boldText: "Розмір (см)",
              regularText: "55",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `Цю величезну нідерландську тарілку я знайшов на знаменитому антикварному ринку в самому центрі Берліна, недалеко від Олександр-плац. Старий продавець, який продавав її за непомірно високою ціною, сказав, що це автопортрет геніального художника епохи Відродження Альбрехта Дюрера. Того самого Дюрера, який, будучи одним із 18 дітей нюрнберзького ювеліра, зумів досконало опанувати майстерність живопису настільки, що був визнаний улюбленцем імператора Священної Римської імперії Максиміліана I, який став його багатим і впливовим покровителем. Того самого Дюрера, який у 13 років написав свій перший автопортрет, який вважається одним з самих ранніх автопортретів європейського майстра, що зберігся до наших днів. Того самого Дюрера, чиї знамениті картини прикрашають сьогодні стіни найвідоміших у світі картинних галерей та музеїв.`,
      },

      {
        type: "regularText",
        content: `Ось тільки помилявся берлінський продавець антикваріату. На неймовірно красивому виробі, створеному легендарною голландською мануфактурою, зображено не самого Альбрехта Дюрера. Це написаний ним портрет Ієроніма Хольтшуера (1526), ​​який зберігається у картинній галереї німецької столиці. Втім, на цінності порцелянового твору це ніяк не позначається.`,
      },
      {
        type: "regularText",
        content: `Тепер унікальна тарілка, привезена з Берліна, висить у нашому музеї над «Куточком Христини». Це місце -- попри всі музейні традиції -- створено для того, щоб відвідувачі могли своїми руками торкатися (!) музейних експонатів. Поштовхом до такої ідеї стала історія київської дівчинки Христини, яка через важке захворювання рано почала втрачати зір. Одне вічко українським лікарям врятувати не вдалося. І тоді за допомогою благодійного фонду братів Кличків Христина з мамою вирушила до Німеччини. Десятки операцій, зроблених там, дозволили їй довгий час бачити ще одним оком. Але хвороба виявилася сильнішою. Повністю осліпнувши, Христина продовжує працювати масажисткою, бути абсолютно самодостатньою людиною. Більше того, її підтримку відчуло багато вимушених переселенців з України, яким Христина постійно допомагає в оформленні документів, необхідних для проживання в Берліні.`,
      },
      {
        type: "regularText",
        content: `«Куточок Христини» в нашому музеї буде місцем, де відвідувачі, які насамперед слабозорі або повністю втратили зір, та й не тільки вони, а й усі бажаючі, зможуть, торкаючись руками фарфорових виробів, відчути дивовижну енергетику, закладену скульпторами та художниками у свої вироби. Багато з тих, кому доводилося торкатись порцелянових виробів ручної роботи, можуть підтвердити, наскільки цілющим (у повному розумінні цього слова) може бути цей напрочуд тендітний і ніжний матеріал для відновлення душевної рівноваги та спокою, такого необхідного людям, які пережили тяжкі потрясіння.`,
      },
      {
        type: "regularText",
        content: `Є така гарна німецька приказка – «Задоволеному серцю скрізь світить сонце». Можливо, і наш музей порцелянових фігур стане джерелом умиротворення для багатьох розбитих війною та горем сердець. Дуже хочеться у це вірити.`,
      },
    ],
  },
  {
    url_title: "carriage",
    title_ua: "Карета",
    manufacture: "Volkstedt",
    country: "Germany",
    country_ua: "Германія",
    src: IMG_10,
    about: `Країна: Німеччина Мануфактура: Volkstedt Дата створення: 1930-ті Розмір (см): 42x106`,
    article_data: [
      {
        type: "image",
        content: "",
        props: {
          src: IMG_10,
          alt: "Порцеляна",
          caption: "Карета",
        },
      },
      {
        type: "boldAndRegularText",
        content: "",
        props: {
          items: [
            {
              boldText: "Країна",
              regularText: "Іспанія",
            },
            {
              boldText: "Мануфактура",
              regularText: "Lladró",
            },
            {
              boldText: "Дата створення",
              regularText: "2009",
            },
            {
              boldText: "Скульптор",
              regularText: "Marco Antonio Nogueron",
            },
            {
              boldText: "Розмір (см)",
              regularText: "51x53",
            },
            {
              boldText: "Лімітована серія",
              regularText: "",
            },
          ],
        },
      },

      {
        type: "regularText",
        content: `До нашого порцелянового музею переїхала ще одна метрова карета. Незвичайна. Своєрідна. Історія, яка налічує майже сто років і відтепер закінчується прибуттям у музейну гавань. Зі своїми випробуваннями, пережитими в останні кілька місяців війни.`,
      },
      {
        type: "regularText",
        content: `Дарувальники, мої старі й добрі друзі, які свого часу (завдяки частково й моїм зусиллям) всерйоз захопилися колекціонуванням фарфорових творів, на своєму гіркому досвіді відчули всі «принади» життя в прифронтовій зоні, яка ще недавно знаходилася за кілька десятків кілометрів від Києва. Приїхавши до їхнього затишного будинку, розташованого в шалено красивому лісовому гаю на Житомирській трасі, я довго розглядав зрізані уламками снарядів верхівки високих сосен, пробитий дах дерев'яної альтанки, через яку тепер добре проглядається небо, посічені слідами розривів в'їзні ворота, розбиті вікна і міну, яка дивом не розірвалася після попадання в димар сусіднього будинку. За 15 метрів від кухні моїх друзів. Дивився -- і з жахом уявляв, на що могла перетворитися вся ця краса, створена їхніми руками для спокійного та щасливого життя і яка тепер зазнала нападу диких і жорстоких варварів, які ще зовсім недавно називали себе нашими братами.`,
      },
      {
        type: "regularText",
        content: `Особливо й уявляти нічого не треба було. За кілька кілометрів від їхнього будинку проходила лінія фронту. З танків, що сховалися під мостом, місцевість прострілювалася, як на долоні. Величезна будівля мегамаркету, яка згоріла дотла, зруйновані житлові будинки, в упор розстріляні бензозаправки і пологовий будинок (!) -- все це залишилося німим підтвердженням кошмару, пережитого місцевими мешканцями в перші дні вторгнення військ РФ в Україну. Тихо порадувала колона бойової російської техніки, знищена двома українськими хлопцями, які зуміли з укриття перетворити її на купу металобрухту, який обгорів. І своєрідним символом всього, що тут відбувалося, став зеленого кольору дорогий махровий рушник, вибуховою хвилею викинутий із башти ворожого танка, яка відірвалася. «З якого часу російським танкістам стали видавати брендові махрові рушники?» -- подумалося, дивлячись на це. Обпалені черевики мародера, який затяг у бойову машину все, що встиг награбувати в житлових будинках українців, були відповіддю на питання, навіщо і заради чого вони до нас прийшли. За смертю…`,
      },
      {
        type: "regularText",
        content: `Подарована музею карета старої німецької мануфактури вже зайняла своє місце в експозиції одного із залів. А в сусідній кімнаті, поряд із гордим майоліковим «Півником», який символізує стійкість українського духу, тепер лежатимуть і «бойові трофеї», привезені з цієї поїздки, — великі уламки російської міни, здатної і людське життя обірвати, і житловий будинок зруйнувати, і тендітні витвори мистецтва перетворити на пісок.`,
      },
      {
        type: "regularText",
        content: `На вході в музей ми помістили імена всіх дарувальників, які багато в чому сприяли поповненню нашої музейної колекції. Відтепер у ньому значиться і такий рядок – сім'я Макаренків, Тетяна та Анатолій. Добро не забувається. Ніколи. А про все інше нагадають великі іржаві уламки.`,
      },
    ],
  },
];

export default DataSheet;
