import React from "react";
import "./IndexPage.css";
import Business_Center from "../Assets/voznesenskyi_business_center.jpg";

export default function IndexPage() {
  return (
    <div className="index-page">
      <div className="slider"></div>
      <div className="video"></div>
      <img className="index-img" src={Business_Center} />

      <div className="main-section">
        <div className="index-text-about">
          <div className="index-textarea">
            <div className="index-textarea-title">
              <h1>Музей порцеляни у Києві</h1>
            </div>
            <div className="index-textarea-text">
              <h3>
                Порцеляна – тендітний матеріал, який, втім, має давню історію.
                Перші вироби з нього створювались ще в VII ст. в Китаї. Тривалий
                час традиції виготовленні посуду з порцеляни тримались у
                секреті. Однак згодом вони поширились по всьому світі і
                перетворились на один із видів мистецтва. З матеріалу
                виготовляли не лише посуд, але й фігурки або ляльки, кожна з
                яких залишалась унікальною і від того – особливо цінною.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Відомий український журналіст Олександр Швець за своє життя
                встиг побувати у майже 100 країнах світу. І в кожній з них він
                шукав рідкісні вироби з порцеляни. І не прості, а з історією.
                Такі, що можна було б додати до своєї колекції. Не дивно, що з
                часом кількість фігурок у колекції зросла до чотирьох з
                половиною тисяч. Тоді було прийнято рішення ділитися цією красою
                з киянами та гостями столиці. З цієї ідеї і виник музей
                порцеляни в Києві. Сьогодні він відкриває двері всім охочим
                доторкнутися до мистецтва створення красивих фігурок з фарфору.
              </h3>
            </div>
          </div>
          <div className="index-textarea">
            <div className="index-textarea-title">
              <h1>
                Музей порцеляни у Києві: відкрийте для себе новий вид мистецтва
              </h1>
            </div>
            <div className="index-textarea-text">
              <h3>
                Музей у Києві має унікальне зібрання порцеляни та не має
                аналогів в Україні та багатьох країнах Європи. Сьогодні тут
                представлено понад 1500 різних експонатів, які зберігаються у
                чотирьох просторих залах. Сама атмосфера музею зачаровує уже з
                перших секунд. Фігурки виглядають одночасно і крихкими, і
                міцними. І кожна з них розказує свою історію.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Порцелянові експонати фігур представлені в сюжетних історіях, з
                чого, виникає відчуття, наче ви потрапили до казки або
                мультфільму. Чому музей світової порцеляни в Києві можна назвати
                унікальним? Нічого схожого за масштабом не існує ані в столиці,
                ані в Україні. Кожен з виробів, представлених на полицях, є
                унікальним і створеним вручну легендарними майстрами. Засновник
                музею привозив фігури з порцеляни з різних країн світу:
              </h3>
            </div>
            <div className="index-textarea-table-column">
              <li>Японії;</li>
              <li>Китаю;</li>
              <li>Франції;</li>
              <li>Італії;</li>
              <li>Іспанії;</li>
              <li>Німеччини;</li>
              <li>Австрії;</li>
              <li>Нідерландів;</li>
              <li>Данії;</li>
              <li>Англії.</li>
            </div>
            <div className="index-textarea-text">
              <h3>
                Звичайно ж, чільне місце в музейній експозиції займають роботи
                найвідоміших українських майстрів. Чому варто відвідати наш
                музей? Окрім того, що ви побачите найбільші колекції
                порцелянових фігур, ви також можете:
              </h3>
            </div>
            <li className="index-textarea-table-column">
              <ol>
                побувати на захоплюючій екскурсії та дізнатися багато цікавого
                про мистецтво порцеляни та історію матеріалу;
              </ol>
              <ol>
                надихнутися прекрасним та відпочити душею – в музеї панує
                особлива атмосфера, яка дозволяє забутих про побутові проблеми і
                негаразди.
              </ol>
            </li>
            <div className="index-textarea-text">
              <h3>
                Сьогодні ми усі живемо в непростий час військового стану. А тому
                людям важливо відволікатися і бачити бодай крихти краси, які би
                породжували відчуття впевненості у нашій перемозі та віру в
                Україну. Для Олександра Швеця порцелянова колекція колись була
                лише мрією. Сьогодні ж мрія стала реальністю, яка може тішити
                око відвідувачів музею.
              </h3>
            </div>
          </div>
          <div className="index-textarea">
            <div className="index-textarea-title">
              <h1>Кому варто відвідати музей порцеляни в Києві</h1>
            </div>
            <div className="index-textarea-text">
              <h3>
                Музей відкритий як для дорослих, так і для дітей. Екскурсії
                цікаві для всіх вікових груп. Адже в музеї працюють досвідчені
                фахівці, які знають, як привернути увагу та зацікавити навіть
                тих відвідувачів, які не знайомі з мистецтвом створення
                порцелянових фігур.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Більше того, для учнів та студентів діють пільгові умови. Так
                само, як і для бійців АТО, учасників бойових дій, інвалідів та
                пенсіонерів.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                А для найменших наших відвідувачів дошкільного віку, а також
                сиріт і вихованців дитячих будинків та шкіл-інтернатів вхід в
                музей абсолютно безкоштовний.
              </h3>
            </div>
          </div>
          <div className="index-textarea">
            <div className="index-textarea-title">
              <h1>Як знайти музей порцеляни</h1>
            </div>
            <div className="index-textarea-text">
              <h3>
                Ще одна причина подивитись, як виглядають фігури з порцеляни, –
                розташування музею. Він знаходиться у самому серці столиці.
                Усього в 10 хвилинах ходьби від станції метро Контрактова Площа.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Неподалік також розташовуються інші культурні пам'ятки та
                заклади. Тож ви точно можете спланувати собі цікаве дозвілля у
                вихідний, складаючи маршрути прогулянки Подолом.
              </h3>
            </div>
          </div>
          <div className="index-textarea">
            <div className="index-textarea-title">
              <h1>Як потрапити до музею порцеляни в Києві</h1>
            </div>
            <div className="index-textarea-text">
              <h3>
                Усе, що вам потрібно зробити, аби насолодитися красою порцеляни,
                представленої колекції музею, це придбати вхідний квиток. Він
                коштує від 200 грн для пільгових категорій і до 350 гривень, та
                відкриває доступ до усіх залів. Завдяки особливому підходу до
                роботи з відвідувачами вдається створити атмосферу спокою та
                усамітнення. Одночасно в залах музею можуть перебувати не більше
                25 людей. Саме тому ми рекомендуємо здійснити попередній запис.
                Втім, ви також можете відвідати виставку і подивитись на
                експонати фігур з порцеляни в режимі живої черги.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Якщо бажаєте дізнатися щось нове про порцеляну та почути цікаві
                захоплюючі історії від екскурсоводів, краще за все записатися на
                групові екскурсії – вони формуються попередньо. Для цього
                потрібно зв'язатися з працівниками музею. Кожному учаснику
                екскурсії окремо буде повідомлено про графік подій.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Музей порцеляни – чудова можливість цікаво провести час для
                усієї родини. У нас діє спеціальний сімейний тариф, за яким двоє
                дорослих та одна дитина зможуть подивитись колекцію за 700 грн.
                Також це чудове рішення для вчителів, які організовують
                культурний відпочинок для школярів. У такому разі буде актуальна
                групова екскурсія.
              </h3>
            </div>
            <div className="index-textarea-text">
              <h3>
                Відкрийте для себе красу та вишуканість порцеляни. В музеї
                представлені витончені зразки ручної роботи, які не залишать вас
                байдужими. А, можливо, навіть і надихнуть на створення власної
                колекції.
              </h3>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}
