import React from "react";
import "./RulesForVisiting.css";
import NavigateNextIcon from "@mui/icons-material/NavigateNext";
import IMG_1 from "../Assets/warningtext_page-0001.jpg";

const RulesForVisiting = () => {
  const RulesForVisiting = [
    "Вхід до музею здійснюється за умови пред'явлення відповідних вхідних документів.",
    "Відвідування Shvets Museum здійснюється у строго відведений період, що відповідає затвердженому графіку роботи музею.",
    "Великогабаритні сумки та речі (рюкзаки, шкільні портфелі та парасольки) відвідувачі музею зобов'язані залишити у камері схову.",
    "Відвідувачі музею можуть здійснювати аматорське фото- та відеознімання.",
    "Право пільгового відвідування Shvets Museum мають учасники бойових дій, інваліди, пенсіонери, школярі та студенти (за умови пред'явлення документів, що засвідчують належність до відповідної категорії громадян).",
    "Діти дошкільного віку, діти-інваліди, діти загиблих воїнів, діти-сироти, а також вихованці дитячих будинків та шкіл-інтернатів мають право на безкоштовне відвідування музею (за умови наявності відповідних документів та пред'явлення їх на вході до музею).",
    "Діти до 15 років, а також організовані групи дітей (до 15 років) допускаються до музею лише у супроводі дорослих, які мають ознайомити дітей із цими Правилами. Особи, які супроводжують, відповідають за дотримання цих Правил, а також за безпеку дітей під час їх перебування в музеї.",
    "Організовані групи відвідувачів мають право відвідувати музей за наявності відповідного договору про надання послуг чи за умови придбання відповідних вхідних документів.",
    "Максимальна кількість відвідувачів, одночасно допущених до музею, – не більше 25 осіб.",
    "Максимальна одночасна кількість відвідувачів музейного залу – не більше 7 осіб.",
    "Придбавши вхідний документ, відвідувач Shvets Museum погоджується із Правилами відвідування музею.",
    "Відвідувачі Shvets Museum зобов'язані зберігати вхідні документи до виходу з музею, а також пред'являти їх на прохання співробітників музею.",
    "Музей залишає за собою право закривати деякі експозиційні об'єкти загалом або навіть окремі зали з технічних причин.",
  ];

  const Restrictions = [
    "Вчиняти дії, що суперечать нормам суспільної моралі, висловлювати зневагу до інших відвідувачів чи працівників музею.",
    "Порушувати в музеї порядок та тишу, бігати, стрибати, голосно розмовляти, під час екскурсії користуватися мобільним телефоном (крім відведених для цього місць).",
    "Проносити до музею предмети, які забруднюють приміщення чи одяг інших відвідувачів.",
    "Заходити до музею без бахіл. (Бахіли видаються безкоштовно на вході в музей)",
    "Заходити до музею з їжею та напоями (крім пластикової пляшки мінеральної води об'ємом не більше 0,5 літра).",
    "Палити та вживати на території Shvets Museum заборонені препарати, алкогольні та слабоалкогольні напої, а також перебувати у стані алкогольного чи наркотичного сп'яніння.",
    "Відвідувати музей дітям віком до 12 років без супроводу дорослих.",
    "Заходити до музею з тваринами.",
    "Вчиняти дії, які несуть загрозу експонатам та майну Shvets Museum.",
    "Не наближатися до виставкових конструкцій та порцелянових робіт ближче 50 сантиметрів.",
    "Не чіпати експонати руками (крім порцелянових робіт, представлених у «Куточку Кристини»).",
    "Заносити до музею (або завозити на його територію) вибухові, горючі та легкозаймисті речовини, а також вогнепальну, газову, травматичну чи холодну зброю, піротехніку.",
    "Користуватися в музеї відкритим чи закритим вогнем.",
    "Проводити екскурсії сторонніми особами без узгодження з адміністрацією музею. Право на проведення екскурсій мають лише особи, які отримали письмовий дозвіл адміністрації Shvets Museum.",
    "Самовільно займатися торгівлею чи розповсюдженням рекламної, поліграфічної, сувенірної продукції на території музею.",
    "Проводити політичну агітацію.",
    "Проводити в музеї або на його території професійне та комерційне кіно-, фото- або відеознімання без отримання відповідного дозволу адміністрації Shvets Museum.",
    "Заходити до приміщень, зазначених спеціальними табличками «Службове приміщення» або «Стороннім вхід заборонено».",
  ];

  return (
    <div className="rules-for-visiting-wrapper">
      <div className="section">
        <div className="page-title-wrapper">
          <div className="page-title">
            <h1>Правила відвідування Shvets Museum</h1>
          </div>
          <div className="redirect-tree">
            <h2>Головна</h2>
            <div className="redirect-tree-icon">
              <NavigateNextIcon />
            </div>
            <h2>Контакти</h2>
            <div className="redirect-tree-icon">
              <NavigateNextIcon />
            </div>
            <h2>Правила відвідування Shvets Museum</h2>
          </div>
        </div>
      </div>
      <div className="main-section">
        <img className="rules-img" src={IMG_1} alt="" />

        <div className="rules-title">
          <h1>ПРАВИЛА ВІДВІДУВАННЯ SHVETS MUSEUM</h1>
        </div>
        <div className="rules">
          {RulesForVisiting.map((rule) => (
            <div className="rules-rule">
              <h2>- {rule}</h2>
            </div>
          ))}
        </div>
      </div>
      <div className="main-section">
        <div className="rules-title">
          <h1>Забороняється:</h1>
        </div>
        <div className="rules">
          {Restrictions.map((rule) => (
            <div className="rules-rule">
              <h2>- {rule}</h2>
            </div>
          ))}
        </div>
      </div>
      <div className="main-section">
        <div className="rules">
          <div className="rules-title-restriction">
            <h1>
              Дія цих Правил поширюється на всіх без виключення відвідувачів
              Shvets Museum.
            </h1>
          </div>
          <div className="rules-title-restriction">
            <h1>
              У разі порушення зазначених Правил відвідувач може бути
              позбавлений права знаходження у музеї без повернення плати за
              вхідний документ та екскурсійне обслуговування.
            </h1>
          </div>
          <div className="rules-title-restriction">
            <h1>Увага! У музеї ведеться відеоспостереження.</h1>
          </div>
        </div>
      </div>
    </div>
  );
};

export default RulesForVisiting;
