import "./PressAboutMuseum.css";
import NavigateNextIcon from "@mui/icons-material/NavigateNext";
import COVER from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start cover.jpg";
import IMG_1 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_1.jpg";
import IMG_2 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_2.jpg";
import IMG_3 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_3.jpg";
import IMG_4 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_4.jpg";
import IMG_5 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_5.jpg";
import IMG_6 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_6.jpg";
import IMG_7 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_7.jpg";
import IMG_8 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_8.jpg";
import IMG_9 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_9.jpg";
import IMG_10 from "../Assets/news/Part one. The start of the collection and the story of the creation of the museum/part-one-the-start IMG_10.jpg";
import { useParams } from "react-router-dom";

const PressAboutMuseum = () => {
  const id = useParams();

  console.log(id);

  return (
    <div className="press-about-museum">
      <div className="section">
        <div className="page-title-wrapper">
          <div className="page-title">
            <h1>
              Частина перша. З чого почалося колекціонування та історія
              створення музею
            </h1>
          </div>
          <div className="redirect-tree">
            <h2>Головна</h2>
            <div className="redirect-tree-icon">
              <NavigateNextIcon />
            </div>
            <h2>Новини</h2>
            <div className="redirect-tree-icon">
              <NavigateNextIcon />
            </div>
            <h2>
              Частина перша. З чого почалося колекціонування та історія
              створення музею
            </h2>
          </div>
        </div>
      </div>

      <div className="main-section">
        <div className="card-title">
          Олександр Швець: «Моя мрія ще до кінця не здійснилася»
        </div>
        <div className="card-img">
          <img src={COVER} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-text">
            <h2>
              Нещодавно головний редактор «ФАКТІВ» Олександр Юхимович Швець
              написав у «Фейсбуці»: «Дорога до створення нашого музею
              порцелянових фігур виявилася набагато довшою і складнішою, ніж нам
              уявлялося спочатку. Дуже хочеться швидше дочекатися того приємного
              моменту, коли ворота до храму цього дивовижного мистецтва
              відчиняться в нашому рідному місті. Ви не уявляєте, як приємно
              бачити, що твої ідеї, оформлені спочатку в нерівних нарисах на
              випадкових аркушах паперу, знаходять втілення в живих
              конструкціях, вже зібраних у нашому офісі й виставлених на огляд
              поки дуже вузькому колу людей. Ви не уявляєте, як це здорово —
              бачити втілення мрії, яка давно виношується, яка ще недавно
              здавалася абсолютно нездійсненною. Ви не уявляєте, яким приємно
              болісним може бути очікування радості, яку ти збираєшся поділити з
              усіма».{" "}
            </h2>
          </div>
          <div className="card-textarea-text">
            <h2>
              Одного разу закохавшись у фарфор, Олександр Юхимович разом із
              дружиною Галиною Ярославівною зібрали величезну колекцію
              унікальних порцелянових виробів. Вишукані старовинні вази та ніжні
              квіткові композиції, розкішні величезні сюжетні роботи та знайомі
              з дитинства казкові герої, статуї тварин і птахів та тендітні
              витончені мініатюри — кожний твір хочеться розглядати довго, а
              потім повертатися до нього ще й ще, виявляючи щоразу якісь нові
              нюанси. Сім’я Швеців хоче, щоб кожен охочий міг побачити цю
              неземну красу, створену талановитими майстрами різних епох та
              країн.
            </h2>
          </div>
          <div className="card-textarea-text">
            <h2>
              Для нас з колегами Олександр Юхимович провів цікаву екскурсію,
              розповідаючи фантастичні історії про творців цих виробів, про те,
              як ті чи інші твори з’явилися в колекції, про відмінності в
              технологіях їхнього виготовлення та багато чого іншого.
            </h2>
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_1} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            <h2>
              — Олександре Юхимовичу, що відчуває людина, чия заповітна мрія
              збулася? У кіно показують, що герої у такі моменти стрибають від
              щастя. Однак психологи кажуть, що радість триває зовсім недовго,
              що у людини не може бути ейфорії, тому що вона спустошена, у неї
              немає сил на емоції, оскільки доводилося багато працювати, нести
              матеріальні витрати та переживати.
            </h2>
          </div>
          <div className="card-textarea-text">
            — У мене радості поки що немає. Бо моя мрія ще до кінця не
            здійснилася. По-справжньому вона здійсниться (згадайте мої слова, ми
            будемо свідками цього), коли побачу блиск не лише в очах друзів,
            колег та знайомих, а ще й в очах маленьких діток з інтернатів, яких
            взагалі не знаю. Ось коли вони прийдуть сюди, точно відчую справжню
            радість. Ви ж багато разів чули, що я мрію саме про такі моменти.
            Ось чому цей музей може називатися музеєм однієї мрії.
          </div>
          <div className="card-textarea-text">
            Дуже хочу, щоб у дітей з'явилося щире бажання пізнати світ, відчути
            силу краси та енергетику добра (нехай навіть вони зараз не
            зрозуміють цього, бо ще малі), закладену руками майстрів фарфору.
            Паростки, які ми посіємо, обов'язково зійдуть і проявляться не
            звірствами, не ненавистю, не гидотою, а винятково добром і
            прагненням до творення. Це так важливо. Це те, чого я, наприклад, і
            багато хто з нас не пізнав і не міг пізнати в дитинстві, оскільки
            був таких радощів позбавлений. Втім, деякі дорослі й на старості не
            побачать того, що тут може відкритися для тих, хто схильний до
            сприйняття добра і краси.
          </div>
          <div className="card-textarea-text">
            Ми вже багато років спостерігаємо, до чого призвело виховання
            російського народу в країні, де все збудовано на злі, ненависті,
            заздрощах, нерозумінні та викривленні правди. До ворожнечі,
            захоплень, знищення, насильства. Ні, ми були, є й залишаємось зовсім
            іншим народом. Народом, який насамперед схильний до сприйняття і
            створення краси. Але ця якість має закладатися дуже рано.
          </div>
          <div className="card-textarea-text">
            При цьому не кожен має можливість відвідати десятки музеїв по всьому
            світу і зрозуміти, що є по-справжньому красивим.
          </div>
          <div className="card-textarea-text">
            Як, скажіть, зараз у нашій країні, де фашисти знищили десятки
            театрів, музеїв та університетів, сіяти ці паростки прекрасного? Де
            відновити душевну рівновагу людям знедоленим, знищеним морально?
            Людям, чиї будинки у Бучі, Гостомелі, Бородянці, Харкові, Вінниці
            зруйновано. Людям, які побачили, як гинуть їхні близькі та знайомі.
            Людям, які живуть у постійному страху і тривозі, у переживаннях про
            тих, кого вже немає, й про тих, хто живе. Як їх повернути не просто
            до спокійного та благополучного мирного життя, а до життя творчого?
            Де їм взяти сили на це? Такі сили ґрунтуються на вірі у прекрасне,
            на вірі у світле майбутнє. І цю віру конче необхідно закладати
            зараз, причому насамперед діткам.
          </div>
          <div className="card-textarea-text">
            Мене вразила історія бійця 93-ї бригади Юрія Стасовського, який
            служив разом із сином Дмитром. Вони обоє добровольцями пішли на
            фронт. Коли син загинув, батькові довелося, ризикуючи життям під
            обстрілами, винести його тіло з поля бою. Де тепер осиротілому
            батькові відновити душевний спокій? Раптом він приїде до Києва та
            захоче прийти до цього музею, а йому скажуть на вході: «Плати двісті
            гривень». Та які двісті гривень? А якщо у нього на ліки не вистачає,
            на пам'ятник для сина не вистачає? Я дуже хочу, щоб вхід до нашого
            музею був безплатним. Це теж моя мрія.
          </div>
          <div className="card-textarea-text">
            З даху нашої будівлі видно Свято-Покровський монастир. Він усього за
            кілометр звідси. В одному з його залів, коли я виховувався в
            інтернаті, ми грали в баскетбол… І ще ми в дитинстві постійно
            мріяли.
          </div>
          <div className="card-textarea-bold">— Про що?</div>
          <div className="card-textarea-text">
            — Я — стати журналістом, побачити світ, побувати в Парижі, відвідати
            Лувр.
          </div>
          <div className="card-textarea-text">
            Нині, до речі, у нас у приймальні можна побачити китайську вазу.
            Така сама стоїть у Луврі, причому в окремій залі. Наша — у
            приймальні, бо у залах нашого музею вже просто немає вільного місця.
            Так вийшло. Адже у нас тут сотні ваз — японських, китайських,
            українських, данських…
          </div>
          <div className="card-textarea-text">
            Війна одних робить сентиментальними, в інших душа грубіє. І це,
            мабуть, нормально. Ось ми з вами все життя пропрацювали у чуттєвій,
            як я її називаю, журналістиці. Хтось скаже, що такого
            словосполучення не існує. Можливо, у науковій літературі не існує,
            але на наших редакційних планерках воно згадувалося постійно.
            Життєві історії, які ми пропускали через серце, — це чуттєва
            журналістика. Ми десятки років так вели діалог із нашою величезною
            читацькою аудиторією (тираж «ФАКТІВ» сягав двох мільйонів). Людям
            була потрібна така газета, така форма спілкування. Такою зрозумілою
            мовою з ними не розмовляв практично ніхто. Одні ЗМІ несли корисну
            інформацію, інші цікаву. Ми теж давали корисну, цікаву, потрібну та
            життєво необхідну інформацію. Але це все намагалися пропустити через
            душу. Цей музей — продовження чуттєвої журналістики.
          </div>
          <div className="card-textarea-text">
            Так, начебто мрію тепер можна помацати, подивитися, показати іншим.
            Але по-справжньому я особисто зможу відчути, що мета досягнута, коли
            побачу тут незнайомих діток з українських інтернатів…
          </div>
          <div className="card-textarea-text">
            Всі ці роки я цілком міг задовольнитись процесом, навіть не
            результатом. Тому що процес приносив радість. Радість подорожей,
            пошуку, порівняння, подиву в очах інших колекціонерів, яким не
            дісталося те, що мені вдавалося знайти. Вони, маючи більший досвід,
            ніж у мене, часом шукали якусь фігурку десятками років і не
            знаходили, а я знаходив. Але радість колекціонера — це таке.
          </div>
          <div className="card-textarea-text">
            Я розумів, що те, що я роблю, я роблю для незнайомих людей. Для
            людей, яких, може, ніколи не побачу і не дізнаюся про їхню реакцію
            на побачене. Напевно, ніколи не дізнаюся і про те, як це проявиться
            потім, як зміниться їхнє ставлення до життя і чи поглибиться
            розуміння прекрасного. Але для мене не важливо, що цього не побачу.
            Для мене важливо, що я зможу зародити в них те, що у мене відкрилося
            дуже пізно. Пізно через обставини, життєві труднощі та різні інші
            перипетії. Але ж відкрилося.
          </div>
          <div className="card-textarea-text">
            І коли я почав розуміти, осягати й заглиблюватися в заповітні
            таємниці захоплюючих знань і відчуттів, пов'язаних з порцеляновим
            мистецтвом, мені так захотілося цим ділитися… Тому й прагну робити
            все для того, щоб це проявилося якомога раніше у наших діток, у тих,
            хто має відбудовувати нашу країну і робити її по-справжньому
            прекрасною. А цим слід займатися з чистими помислами, з відчуттям
            краси й розумінням її справжності.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_2} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            — Чому ви стали колекціонувати саме фарфор? Коли сталося це осяяння?
          </div>
          <div className="card-textarea-text">
            — Багато років з поїздок до десятків країн я привозив різну
            екзотичну всячину. Пам'ятаю, рівно тридцять років тому (тоді ще як
            редактор «Київських Відомостей») вперше поїхав до Китаю. Дуже хотів
            привезти щось співробітникам (колектив був величезний, багато
            жінок). Рано вранці пішов на ринок у Пекіні та купив там сто намист
            із річкових китайських перлин.
          </div>
          <div className="card-textarea-text">
            Привозив з Китаю картини з шовку (з двосторонніми сюжетами), вишиті
            без жодного вузлика, з Індонезії — невеликі срібні карети з
            крапельного срібла (дуже тонка робота!) і багатошарові картини з
            цілісного шматка червоного дерева, як у 3D-форматі, з В'єтнаму —
            картини з річкових перлин, з Єгипту — картини, інкрустовані безліччю
            видів різних кам'яних деталей, з Африки — якісь мідні маски. Мені
            просто подобалися дива. З деяких поїздок привозив по сім валіз
            різної, як зараз можу сказати, нісенітниці. Але! Моя історія — про
            те, як душа, яка прагнула прекрасного, але не була навчена
            розумінню, тикалася-микалася, але не знала, де справжня краса. Ось
            чому я так хочу якомога раніше пробудити у діток це розуміння, щоб
            вони не втрачали час на ці шалені пошуки, адже життя дуже коротке.
          </div>
          <div className="card-textarea-text">
            Звичайно, я бачив і фарфор, але не цінував його красу, не розумів
            складності технології його створення, не міг усвідомити унікальності
            багатьох витворів. І ось коли наш син Діма був зовсім маленьким, ми
            поїхали з дружиною Галею на Майорку. Пізніше я, до речі, звернув
            увагу, що в магазинах на курортних островах завжди залежуються
            цікаві порцелянові роботи. Тому що люди туди приїжджають
            відпочивати, а не для того, щоб, повертаючись додому, тягнути в
            руках громіздкі коробки.
          </div>
          <div className="card-textarea-text">
            Якось увечері в одній сувенірній крамниці побачив кілька робіт (вони
            тепер стоять у моєму редакторському кабінеті). Одна композиція —
            дідусь з онуком та собачкою на човні щось ловлять. Ця робота нам
            здалася тоді дорогою та величезною. Я не уявляв, як її перевозити.
            Друга — красива фігурка дівчинки. Вона нам сподобалася, але я,
            пригадую, подумав: навіщо витрачати такі гроші, навіть якщо це дуже
            красиво?
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_3} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            — Ці роботи й започаткували вашу колекцію?
          </div>
          <div className="card-textarea-text">
            — Так. Однак я для себе вважаю початком набір філіжанок, який привіз
            з Індонезії. Мені вони тоді здалися гарними, а зараз дивлюся на них
            і розумію — якесь звичайне штампування.
          </div>
          <div className="card-textarea-text">
            Так ось, коли купував на Майорці ті перші фігурки, я ще не знав
            складності технології, не знав того, що барвники, які додаються до
            виробів Lladro (ми з дружиною одразу стали шанувальниками цієї
            іспанської порцелянової мануфактури), при випаленні кардинально
            змінюють колір. І, умовно кажучи, бежевий або салатовий колір стає
            яскраво-фіолетовим, або чорним, або темно-зеленим. У той момент це
            точно мене вразило б. Тоді я ще не знав, що форма виробу при
            випалюванні (а це температура 1250−1300 градусів) дає усадку на
            п'ятнадцять відсотків. Тобто масу закладають з урахуванням такої
            потужної зміни структури виробу.
          </div>
          <div className="card-textarea-text">
            Поступово мені відкривався новий світ. Я почав розуміти, що руки
            людини створити таку фантастичну красу не можуть. Просто не можуть —
            і все. Отже, людськими руками її творить Господь. Бо тільки йому
            таке підвладне. Розумієте, ми інструмент, який хтось може
            використати на зло, як трапилося, наприклад, з путінськими
            відморозками, а хтось на благо. Слава Богу, що ми опинилися, і
            залишаємось, і завжди залишатимемося на боці добра.
          </div>
          <div className="card-textarea-text">
            Загалом, спочатку відкрилося розуміння краси порцеляни та
            унікальності фарфорового мистецтва, а потім уже з'явилося «вікно
            можливостей» — для того, щоб, не гаючи часу, можна було за короткий
            термін — за якихось кілька десятиліть — зібрати таку унікальну
            колекцію.
          </div>
          <div className="card-textarea-text">
            Уявіть, деякі фарфорові роботи створюють протягом тисяч (!) годин
            найкращі художники та скульптори. Ці вироби потім зазвичай
            розходяться по приватних колекціях, часто навіть не доходячи до
            музеїв. При цьому людина, яка має величезні гроші, не зможе зараз ні
            купити в одному місці таку колекцію, ні зібрати її. Я відповідаю за
            свої слова. Тому що, продовжуючи періодично заходити на аукціонні
            «порцелянові» сайти, бачу, що такого рівня вироби там з'являються
            вкрай рідко. А був період, коли я тільки встигав знаходити вироби на
            таких сайтах то в Австралії, то у Великій Британії, то в Канаді, то
            в Аргентині. Їх ніби для мене хтось невідомий підкидав та підкидав.
          </div>
          <div className="card-textarea-text">
            Іноді за ці твори йшли серйозні баталії. Я ставив собі чітку цінову
            планку — за надвелику суму купити не зможу. Однак не раз траплялося
            так, що всі учасники раптово зупинялися в торгах — і купував
            заповітну фігурку саме я. Тобто це «вікно» ніби було відкрито для
            того, щоб я встиг виконати якусь місію, яку в той момент ще не
            розумів до кінця і не пізнав.
          </div>
          <div className="card-textarea-text">
            Але тоді я не міг навіть припустити, що закінчення створення музею
            припаде на такий складний період.
          </div>
          <div className="card-textarea-text">
            Завершувати цю працю довелося ледве не з останніх сил. Лише
            перевезення колекції зайняло дев'ять місяців. Майже щодня привозив
            сюди один-два-п'ять виробів. Тягнув їх — під завивання повітряної
            тривоги — на другий поверх. Шлях коридором завдовжки шістдесят
            метрів здавався мені нескінченним. Молився лише про одне — не
            впустити свою ношу. І сил вистачало рівно на те, щоб донести її до
            місця і поставити. Потім якийсь час приходив до тями.
          </div>
          <div className="card-textarea-text">
            Були моменти, коли я залишався у музеї сам. Але, попри це, щодня
            продовжував працювати, не дозволяючи собі зупинитися. Тому що це
            означало б капітуляцію — перед страхом, перед обставинами, перед
            здійсненням своєї мрії, яка, як і в багатьох з нас, опинилася під
            загрозою повного знищення. Я не здавався, прагнучи завершити те, що
            багатьом подарує надію на здійснення і їхніх планів, а багатьом, які
            пережили страхіття особистих і спільних трагедій, дасть змогу
            відновити душевні сили. Тому що приголомшлива енергетика фарфорових
            виробів ручної роботи здатна творити справжні дива. Повірте, я знаю,
            про що говорю.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_4} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            — Ви неодноразово розповідали, як це непросто — знайти витвір, який
            сподобався.
          </div>
          <div className="card-textarea-text">
            — Між першою зустріччю з улюбленим виробом та його придбанням іноді
            проходили десятки років.
          </div>
          <div className="card-textarea-text">
            Одного разу ми поїхали до Іспанії з Галею та дітьми. Знайомий,
            котрий давно там мешкає, запропонував: «Хочу вам показати одну
            фортецю в горах. Там є сувенірний магазин, де, на мою думку,
            продають Lladro. Хочете подивитися?» Я тоді ще подумав: Lladro у
            горах? Таке навряд чи можливе. Але хоч фортецю подивимося.
          </div>
          <div className="card-textarea-text">
            Фортеця виявилася цікавою. Таких небагато в Європі. У її високих
            сторожових вежах людина могла перебувати роками. Їй по мотузці
            підіймали їжу та воду. Вона мала при наближенні ворога запалити
            смолоскипи, щоб подати сигнал мешканцям цитаделі про небезпеку.
          </div>
          <div className="card-textarea-text">
            Сувенірна крамниця виявилася звичайною. На перший погляд. Побачив
            там кілька фігурок Lladro, потім ще кілька. Став ставити запитання.
            Продавчиня каже: «Я зараз покличу господиню». Прийшла жінка похилого
            віку. Розговорилися. Розповіли їй, що ми з України. «Звідки ви
            знаєте про Lladro?» — запитала вона. А я вже кілька років збирав
            іспанські вироби. І раптом вона, відчувши споріднені душі, запросила
            нас у кулуари цього магазинчика. І там нам відкрилося щось
            неймовірне! У двох великих залах все було заставлено порцеляною —
            близько двохсот фантастичних виробів, лише Lladro. Я ледве
            свідомість не втратив.
          </div>
          <div className="card-textarea-text">
            Запитав: «Що-небудь можна купити у вас?» — «Усе. Будь-який з цих
            виробів».
          </div>
          <div className="card-textarea-text">
            А я вже орієнтувався у цінах, розумів, що справжній колекціонер,
            по-перше, не купує все поспіль, по-друге, не за будь-які гроші. Те,
            що дуже подобається, він шукає довго, щоб знайти за ціною в десять
            разів дешевше за номінальну вартість. Тоді це по-справжньому. Прийти
            в магазин і купити виріб за названу ціну зможе будь-хто.
          </div>
          <div className="card-textarea-text">
            Запитую: «Ось це скільки коштує?» Вона назвала абсолютно нереальну
            ціну, яка у багато разів перевищувала реальну вартість. «А це?» Те ж
            саме. Не купив жодної роботи, хоч дуже хотілося. На зворотному шляху
            сказав Галі: «Мені здається, я зрозумів, чому вона так поводилася.
            Їй подобається грати в цю гру — пропонувати захмарні ціни, знаючи,
            що ніхто не купить. Вона так любить цей фарфор, що не хоче з ним
            розлучатися. І не розлучається…»
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_5} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-text">
            Потім ми багато разів були у Валенсії, зустрічалися з членами сім'ї
            Лладро, із засновником цієї династії Хуаном Лладро, який разом із
            братами Вінсенте та Хосе створив у 1953 році це унікальне
            виробництво, а також з Розою та Філіппом Лладро — це вже друге
            покоління, яке, по суті, керувало мануфактурою після
            батьків-засновників. Коли я розповів їм про ту зустріч у гірському
            селищі, вони посміхнулися: «Ми знаємо цю дивачку. Треба було
            зателефонувати нам. Ми з нею домовилися б, щоб вона вам продала за
            нормальною ціною, а потім ми їй компенсували б різницю». Вони вже
            тоді знали, що у світі таких колекціонерів іспанської порцеляни дуже
            мало.
          </div>

          <div className="card-textarea-bold">— Таких, як вона, чи як ви?</div>
          <div className="card-textarea-text">— Як ми…</div>
          <div className="card-textarea-text">
            Іспанська мануфактура Lladro — наймолодша з найвідоміших у світі.
            Але в неї відкриті представництва у 102 країнах, це дуже серйозне
            охоплення. Найбільший ринок у них був і залишається в Америці —
            близько 150 тисяч зареєстрованих колекціонерів. Тобто тих, хто має
            не одну-дві роботи, а десятки творів цієї мануфактури. Там у кожному
            штаті існує асоціація колекціонерів Lladro, щокварталу випускають
            кольорові журнали (я їх читаю), проходять щорічні зльоти. Якщо у
            когось зібрано півсотні робіт, то його фото може потрапити на
            обкладинку журналу. Це велика честь. Тому що зібрати таку кількість
            робіт вважається рідкістю. Не має значення, які роботи. Якщо
            глобальні, масштабні, унікальні, починаючи з часу створення
            мануфактури, це дуже престижно.
          </div>
          <div className="card-textarea-text">
            Розповім одну історію. У 1996 році на Манхеттені відкрився музей
            порцеляни. Коли в середині 2000-х ми з Галею, синами Дімою та
            Андрійком прийшли туди, співробітниця музею (вона родом з України)
            звернула увагу, що наші діти весь час говорили: «Ми це вже бачили.
            Нам тут нецікаво». Вона обурилася: «У вас такі невиховані діти». Я
            запитав: «Чому невиховані?» — «Кажуть, що все вже бачили. Такого не
            може бути. Бо такі музеї лише у нас та у Валенсії». — «Може бути». —
            «Як це?» — «Вони у нас вдома все це бачили».
          </div>
          <div className="card-textarea-text">
            Якось Роза Лладро, приїхавши до Києва і побувавши у нас вдома,
            сказала, що привезе до нас своїх дітей, щоб вони побачили таку
            величезну колекцію виробів своєї мануфактури. У нашій колекції
            зібрано валенсійських виробів набагато більше, ніж у музеї Lladro у
            «Місті порцеляни» під Валенсією.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_6} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            — Ви точно не народилися зі срібною ложкою в роті. Звідки в
            інтернатського хлопчика такий смак, така любов до прекрасного?
          </div>
          <div className="card-textarea-text">
            — Відповім на це запитання сучасною притчею. В одному американському
            місті мешкали два брати. Один став успішним бізнесменом, шанованою у
            місті людиною, а другий — злочинцем, який постійно потрапляв до
            в'язниці. Коли його судили в черговий раз, у перерві засідання
            репортери запитали його: «Як ви стали таким злісним злочинцем?» Він
            відповів: «Та ось так. Я з бідної родини, наш батько пиячив. Їжі нам
            не вистачало. Ми жили в жахливих умовах. Я просто не міг стати
            іншим». Пізніше, коли старший брат вийшов на вулицю, його запитали:
            «Як ви стали таким успішним?» — «Я не міг стати іншим. Я ріс у
            бідній родині, батько пиячив, бив матір, ми жили у злиднях та бруді…
            Я просто не міг стати іншим».
          </div>
          <div className="card-textarea-text">
            Думаю, якісь риси закладені в нас від народження, але багато в чому
            кожен сам визначає, ким має стати. Я був сьомою дитиною у батьків,
            мама померла, коли мені було шість років. Ми жили навіть не в
            бідності — у злиднях.
          </div>
          <div className="card-textarea-text">
            Але при цьому в доброму ставленні до сім'ї, дітей, людей, які
            оточували нас. І вони до нас завжди по-доброму ставилися.
          </div>
          <div className="card-textarea-text">
            Я десять років навчався в інтернаті. Приходив у вихідні до
            комунальної квартири на вулиці Саксаганського, де у трьох кімнатах
            проживало понад десять осіб — на один унітаз та один умивальник. І
            коли чув, як сусіди, бажаючи налякати дитину, яка погано поводилася,
            говорили: «Ми тебе здамо в інтернат», не розумів цього. Навіщо ви
            цим лякаєте? У нас в інтернаті такі добрі діти, такі чудові
            вихователі та вчителі. Одна вихователька перед сном часто ставила
            нам платівки із записом «Пер Гюнта» (тоді у неї ще був грамофон) і
            пропонувала уявити, як грають скрипка та інші інструменти, як
            лунають чиїсь кроки тощо. Дуже багато залежить від оточення і від
            того, до чого сама людина схильна. До одного, як молодший брат із
            цієї притчі, або до іншого, як старший брат. Тому не випадково ми,
            знедолені діти, позбавлені материнської турботи та ласки, змагалися
            у написанні віршів, у тому числі, наприклад, японських хоку. Де,
            здавалося б, Київ і де Японія? Нам ніколи не викладали нічого
            подібного. А ми, хоч наші можливості й були мізерними, дуже хотіли
            пізнавати світ.
          </div>
          <div className="card-textarea-bold">
            — Який з виробів відображає ваше дитинство, вашу мрію, ваше життя,
            ваш біль?
          </div>
          <div className="card-textarea-text">
            — Не скажу так одразу. Потрібно подумати. Це дуже складне питання.
            Немає одного такого виробу. Знаєте, це як інкрустований твір,
            створений з безлічі уламків. Взяті окремо, вони особливої краси не
            представляють. І лише зібрана з них мозаїка дає картину, якою можна
            захоплюватись. Кожна робота містить якусь крихточку, яка формувала
            мої уявлення про прекрасне. З багатьма роботами пов'язані і
            переживання, і дивовижні історії.
          </div>
          <div className="card-textarea-bold">
            — Давайте почнемо нашу екскурсію з вишуканих порцелянових картин,
            від яких не можна очей відірвати.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_7} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-text">
            — Це, до речі, велика рідкість. Я бачив у палацах Італії та Австрії
            фрагменти оформлення кімнат фарфоровими плитками, кахлями,
            прикрасами, які збереглися після війни. А ось картин з порцеляни не
            бачив майже ніде. У нас вони представлені. Це твори Lladro.
          </div>
          <div className="card-textarea-text">
            Зазначу, що у нашій колекції є десятки розкішних подарованих
            виробів. Не називатиму конкретні прізвища дарувальників (на вході
            висітиме список), щоб не упустити когось. Це відомі діячі культури,
            науковці, лікарі, журналісти.
          </div>
          <div className="card-textarea-text">
            Ще у нас зібрано унікальну бібліотеку. Тут книги про фарфорові
            мануфактури Німеччини, Японії, Франції, Італії, України, Іспанії,
            Радянського Союзу. І навіть є рідкісний експонат, завдяки якому
            можна зрозуміти, як виробляють фарфорові вироби. Купити таку штуку,
            між іншим, практично неможливо.
          </div>
          <div className="card-textarea-text">
            Багато разів, буваючи в «Місті порцеляни» всередині остиглих печей,
            де проводиться випалення нових виробів, куди раніше пускали особливо
            важливих гостей (зараз цю практику припинили), я бачив процес
            створення цього дива. Для великих частин порцелянових творів
            спочатку виготовляють форми з гіпсу. Потім їх закривають, скріплюють
            гумовими джгутами, а в отвір заливають м'яку фарфорову масу. Цю масу
            вистоюють залежно від її консистенції кілька днів або тижнів, щоби
            позбутися вологи. Потім форму відкривають, дістають ці фрагменти та
            склеюють між собою. Найдрібніші деталі теж вистоюють у формах або
            ліплять вручну. Потім готову композицію відправляють у піч для
            випалення. Така технологія. На відміну від інших мануфактур, де
            роблять два або три випалення, у Lladro досягли майстерності, яка
            дозволяє здійснювати лише одне. Вироби бувають блискучими, тобто
            глазурованими, або без глазурі (це називається порцеляна в бісквіті
            або mate, як кажуть іспанці).
          </div>
          <div className="card-textarea-text">
            Нещодавно у нас з'явився півник Васильківського майолікового заводу
            (там за радянських часів виробили тисячі таких). Для мене було
            важливо його знайти. Дякую колегам, які знайшли та подарували його
            мені. Весь світ знає історію, коли після знищення будинку в
            Бородянці вціліла частина стіни, на якій залишилася кухонна шафа, в
            ній кілька тарілок, а нагорі маленький декоративний півник, який
            витримав потужну ударну хвилю від вибуху крилатої ракети. Він став
            символом незламності українського народу.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_8} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-text">
            Поруч я поклав фрагменти снарядів і мін, привезені зі Стоянки та
            Дмитрівки. Це на Житомирській трасі під Києвом. Фрагменти цих мін
            здатні вбити десятки людей, пробити будь-яку стіну.
          </div>
          <div className="card-textarea-text">
            В нашому музеї багато різних місць, де хочеться побути довше. Але
            цей куточок особливий. Ми його назвали «куточком Кристини» на честь
            племінниці моєї дружини Галі. У Кристини з дитинства були проблеми з
            зором. Одне око вона втратила дуже рано, українські лікарі не змогли
            його врятувати. Коли настала загроза втрати другого ока, Кристина та
            її мама Оксана за допомогою фонду братів Кличків поїхали до Берліна,
            де вона тепер і мешкає. Там їй зробили десятки операцій. Зір на
            другому оці довго зберігався, проте хвороба виявилася сильнішою —
            Кристина повністю втратила зір. Вона дуже сильна та самодостатня
            дівчина. Ще до повної сліпоти встигла опанувати професію масажиста.
            Її цінують роботодавець та клієнти студії, де вона працює. Більш
            того, зараз вона допомагає багатьом переселенцям з України оформляти
            документи, необхідні для проживання у Берліні.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_9} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-text">
            На стіні буде короткий виклад цієї історії та фото Кристини з нашою
            донькою Анею на Александерплац у центрі Берліна. А поряд на тумбі —
            три вироби, яких можна буде торкатися руками, щоб відчути
            привабливість порцеляни. Біля цінних експонатів у музеях завжди є
            написи «Не чіпати руками» або «Не підходити близько». У нас також
            будуть такі. І тільки тут буде написано: «Підходити близько і
            торкатися руками обов'язково».
          </div>
          <div className="card-textarea-bold">
            — Коли ви вперше бачите роботу, чим більше захоплюєтеся — технікою
            чи сюжетом?
          </div>
          <div className="card-textarea-text">
            — Напевно, і тим, і іншим. Існують роботи, де немає ані техніки, ані
            сюжету. Але я знаю, скільки їм років, як важко і непросто було їх
            створювати в перші роки появи Lladro. Вони теж дуже цікаві.
          </div>
          <div className="card-textarea-text">
            Брати Лладро розпочали свої експерименти у дворі батьківського
            будиночка у невеликому містечку під Валенсією — з нуля збудували піч
            і стали виготовляти перші вази та посуд. До цього, працюючи на
            мануфактурі у хазяїна, вони освоїли німецькі технології, яким уже
            сотні років. Багато чому там навчилися, а потім багато чого
            привнесли — не тільки технологію одного випалення, а й природну
            кольорову гаму, яка стала характерною рисою іспанського фарфору.
          </div>
        </div>
        <div className="card-img">
          <img src={IMG_10} alt=""></img>
        </div>
        <div className="card-textarea">
          <div className="card-textarea-bold">
            — Фахівці стреврджують, що Lladro має чотири тисячі кольорових
            відтінків.
          </div>
          <div className="card-textarea-text">
            — Роботи у іспанських майстрів не розписані по глазурі або під нею,
            що було б простіше — по рівній поверхні перед останнім випаленням,
            як це робили раніше у технологіях німецької, австрійської, данської,
            італійської порцеляни. Іспанці відразу закладають у глину натуральні
            барвники, які потім проявляються. Тому погляди, повороти тіл,
            обличчя, деталі одягу такі фактурні та виразні. Чому мене захопила
            саме іспанська порцеляна? Тому що вона найживіша, найнатуральніша,
            найсюжетніша. Спочатку наша колекція взагалі була задумана як
            колекція іспанського фарфору.
          </div>
          <div className="card-textarea-text">
            Я хотів збирати тільки його, ніякі інші мені не були потрібні. Але
            коли починав розповідати друзям, що іспанська порцеляна найкраща,
            мене завжди просили це довести. Я на пальцях пояснював: «Німецький
            Meissen або італійський Capodimonte — там все намальовано, а в
            Lladro по-іншому робиться, в ньому все ніби живе…» А як у цьому
            переконатися на власні очі? І тоді я для того, щоб переконати тих,
            хто сумнівався у винятковості іспанської порцеляни, почав збирати
            інші фарфори — данські, голландські, німецькі, іспанські,
            італійські, англійські. Потім думаю: а як же без української
            порцеляни? Вона на тлі європейських мануфактур на перший погляд
            виглядає дещо простіше, ніби такий собі наївний живопис. Але вона
            своєрідна, упізнавана і неповторна. Найкращі твори української
            порцеляни заслужили право стояти серед найвідоміших мануфактур.
          </div>
          <div className="card-textarea-text">
            Завершуючи цю частину, скажу, що кожен нюанс у нашому музеї
            продуманий та вистражданий, що ми не раз усе змінювали та
            переробляли. Це такий складний процес — грамотно розставити вироби.
            Адже у нас немає спеціальної освіти. Все робили за велінням душі та
            з натхненням. Як нам бачилось. Тому сподіваюся, що нам пробачать,
            якщо, можливо, ми не досягли досконалості в цьому.
          </div>
          <div className="card-textarea-bold">
            У наступних частинах циклу «Прогулянки по „Shvets Museum“ з
            Олександром Швецем» ви зможете ознайомитися з експонатами музею
            порцелянових фігур.
          </div>
        </div>
      </div>
    </div>
  );
};

export default PressAboutMuseum;
